Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Ráđđi dáhttu fylkkamánni čielgaseabbot čilget manne dáhtošii reguleret máddodaga omd. ráfáidahttinavádagaid ásahemiin ja viiddidemiin johkaoivožiin .
nob: Fylkesmannen bes på en klarere måte begrunne behovet for å regulere bestandene med f. eks innføring og utvidelse av fredningssoner ved elveutløp .

source: Go lea sáhka regiovnnalaš fágaráđis luossabivdui Finnmárkkus , de ii leat ráđi mielas nu vuogas leat mielde fágaráđis ( 27.03.00 reive ) ea.ea. danne go Sámediggi nášuvnnalaš orgánan ii báljo sáhte searvat hálddašeapmái dán dásis .
nob: Når det gjelder regionalt fagråd for laksefiske i Finnmark , har rådet funnet det lite hensiktsmessig å delta i fagrådet ( brev 27.0300 ) , bl. a på grunn av at Sametinget er et nasjonalt organ , og vanskelig kan delta på dette nivået i forvaltningen .

source: Rádjeevttohusaid oktavuođas autoliidnabivdui Norgga rittus , lea ráđđi evttohan ahte stuorra autoliidnafatnasat galget bivdit guhkeleappus eret gáttis ( 26.04.00 reive ) .
nob: I forbindelse med forslag om grensedraging for fiske med autoline langs Norskekysten , har rådet foreslått at de store autolinebåtene skal fiske lenger ut fra land ( brev av 26.04.00 ) .

source: Ráđi mielas lea buoremus juohkit autoliidnafatnasiid golmma sturrodahkii , ja ahte fatnasat mat lea badjel 70 juolggi dahje main lea galmmihanvejolašvuohta galget bivdit olggobealde 12 návtalaš miilla , fatnasat gaskal 55 ja 70 juolggi galget bivdit olggobelalde 4 návtalaš miilla , go fas fatnasat vuollel 55 juolggi ožžot bivdit gokko heive buoremusat .
nob: Rådet har sett det som hensiktsmessig å fordele autolineflåten i tre forskjellige størrelser , og at gruppe 1 ( fartøy over 70 fot eller som har innfrysningskapasitet ) skal fiske utenfor 12 nautiske mil , gruppe 2 ( fartøy mellom 55 og 70 fot ) skal fiske utenfor 4 nautiske mil , mens gruppe 3 ( fartøy under 55 fot ) kan fiske der det er hensiktsmessig .

source: Guolástusdirektoráhta pilotprošeavtta čađaheami oktavuođas ollislaš dorske- , dikso- ja sáideeriid oktavuođas 2001:s , lei hálddahus mielde bargojoavkočoahkkimis Bergenis 28.04.00 .
nob: I forbindelse med Fiskeridirektoratets gjennomføring av pilotprosjekt angående innføring av « samlekvoter » for torsk , hyse og sei i år 2001 , deltok administrasjonen på arbeidsgruppemøte i Bergen den 28.04.00 .

source: 2.10 Báikkáláš hálddašeapmi — sámi riddo- ja vuotnaguovlluid doaibmaplána čuovvuleapmi
nob: 2.10 Lokal forvaltning - Oppfølging av handlingsplanen for samiske kyst- og fjordområder

source: 18.02.00 dollui hálddahuslaš dási čoahkkin Gielda- ja guovludepartemeantta , Guolástusdepartemeantta , Birasgáhttendepartemeantta ja Sámedikki gaskka .
nob: Den 18.02.00 ble det på administrativt nivå avholdt et møte mellom Kommunal- og regionaldepartementet , Fiskeridepartementet , Miljøverndepartementet og Sametinget .

source: Čoahkkin mearriduvvui maŋŋá go Sámediggi 11.09.00 dáhtui čoahkkima Gielda- ja guovludepartemeanttain gos govda dásis sáhttá digaštallat báikkálaš guolástushálddašeami .
nob: Møtet kom i stand etter at Sametinget den 11.10.99 ba Kommunal- og regionaldepartementet om et møte hvor man på et bredt plan kunne diskutere lokal fiskeriforvaltning .

source: Čoahkkima boađusin lei ahte Sámediggi — ovttas namuhuvvon departemeanttaiguin ja signálaid vuođul mat čoahkkimis ovddiduvvojedje — galgá jođihit viidáseabbo barggu .
nob: Konklusjonen av møtet var at Sametinget - sammen med nevnte departementer og ut fra de signaler som fremkom på møtet - skal lede det videre arbeid .

source: Čuovvulan dihte dán barggu dollui 08.05.00 čoahkkin Sámedikki hálddahusa , Deanu , Gáŋgaviikka ja Bearralvákki gielddaid ja Guolástusdirektoráhta Finnmárkku guovllukántuvrra gaskka . Čoahkkima áigumuššan lei dahkat oainnusin makkár dárbbut leat báikkálaš hálddašeapmái Deanuvuonas .
nob: For å følge opp dette arbeidet blir det 8.05.00 avholdt et møte mellom Sametingets administrasjon og kommunene Tana , Gamvik , Berlevåg og Fiskeridirektoratets Regionkontor Finnmark , der man ønsker å synliggjøre hvilke behov som er tilstede for lokal forvaltning i Tanafjorden .

source: Ášši galgá maŋŋá gieđahallojuvvot politihkalaččat .
nob: På et senere tidspunkt vil saken bli politisk behandlet .

source: Báikkálaš hálddašeami dáfus Divttasvuonas ja Ivggus , lea Sámi ealáhusráđđi dálá bušeahttarámmaid siskkobealde mearridan vuos álggahit dán Deanuvuonas .
nob: Når det gjelder lokal forvaltning i Tysfjord og Lyngen , har Samisk næringsråd bestemt innenfor de nåværende budsjettrammer , at man først vil igangsette dette i Tanafjorden .

source: Dasto áigu várret ruđaid ulbmilii Divttasvuonas ja Ivggus .
nob: Deretter vil man avsette midler til formålet for Tysfjord og Lyngen .

source: Jos Guolástusdepartemeanta veahkehivččii ruđaiguin doaibmaplánii dán jagi juo , de livččii buoret vuođđu hoahpuhit barggu dán guovtti vuonas ( vrd. čuo. 2.9 ovddabealde ) .
nob: Dersom Fiskeri-departementet bidrar med midler til handlingsplanen allerede i år , ligger grunnlaget bedre til rette for en forsering av disse to fjordene ( jf. punkt 2.9 foran )

source: 2.11 Báikkálaš Agenda 21 , sámi guovddáš
nob: 2.11 Lokal Agenda 21 , samisk knutepunkt

source: Prošeaktajođiheaddji álggii virgái 01.02.00 .
nob: Prosjektleder tiltrådte 1.02.00 .

source: Lea ráhkaduvvon strategiijaplána Sámedikki bargui Báikkálaš Agendain 21 ( BA21 ) , mii gieđahallojuvvui Sámi kulturmuitoráđi čoahkkimis 12.03.00 .
nob: Det er utarbeidet en egen strategiplan for Sametingets arbeid med Lokal Agenda 21 , behandlet i Samisk kulturminneråds møte 12.03.00 .

source: Plána lohká bajimuš mihttomearrin ahte « Sámedikki Báikkálaš Agenda 21 doaibma galgá váikkuhit duohtandahkat birasustitlaš daguid sámi servodagas oainnusindagadettiin ja doarjjodettiin dahkomolssaeavttuid mat dolvot ceavzilis ovdáneami guvlui . »
nob: Planen angir som overordnet mål at « Sametingets arbeid med Lokal Agenda 21 skal bidra til å realisere en miljøvennlig praksis i det samiske samfunn gjennom å synliggjøre og understøtte handlingsalternativer som peker i bærekraftig retning . »

source: Leat váldán oktavuođa muhtun Finnmárkku gielddaiguin , fylkkagielddain ja eará báikkálaš ja regiovnnalaš aktøraiguin ovttastahttin dihte BA 21 sihke Sámedikki iežas plánaid čađaheapmái ja eará báikkálaš ja regiovnnalaš ovdánanproseassaide .
nob: Det er hittil tatt initiativ overfor en del kommuner i Finnmark , fylkeskommunen og andre lokale og regionale aktører , for å integrere LA 21 både ved gjennomføringen av Sametingets egne planer og i prosesser for annen lokal og regional utvikling .

source: Dál leat bargamin ovttastahttit BA 21 Sámi riddo- ja vuotnaguovlluid doaibmaplána ja Mánáid- ja nuoraidprošeavtta čađahemiide .
nob: Konkret arbeides det med integrering av LA 21 ved gjennomføringen av handlingsplanen for samiske kyst- og fjordområder og barne- og ungdomsprosjektet .

source: Leat maid bargamin dan ala ahte relevánta dieđut ja máhttu BA 21 birra galget leat fidnemis sámegillii .
nob: Det pågår også arbeid for å gjøre relevant informasjon og kunnskap om lokal Agenda 21 tilgjengelig på samisk .

source: 2.12 Ráđđehusa Davvi-Norgga lávdegoddi
nob: 2.12 Regjeringens Nord-Norge utvalg

source: Presideanta lea ovttas 4 davimus fylkkaid fylkkasátnejođiheddjiiguin leamaš čoahkkimis stáhtaminister Jens Stoltenberg:ain 09.05.00 ráđđehusa Davvi-Norgga lávdegotti joatkima birra .
nob: Presidenten har sammen med de 4 nordligste fylkesordførerne deltatt i et møte med statsminister Jens Stoltenberg 05.05.00 om videreføring av Regjeringens Nord-Norge utvalg .

source: Boađusin lei ahte lávdegotti bargu galgá jotkojuvvot čoahkkiimiin stáhtaministera , guoskevaš stáhtaráđiid , sámediggepresideantta ja 4 davimus fylkkaid fylkkasátnejođiheddjiid gaskka .
nob: Resultatet ble at utvalgets arbeid skal videreføres i møter mellom statsministeren , aktuelle statsråder og sametingspresidenten og de 4 nordligste fylkesordførerne .

source: Čoahkkimiid logu ja čoahkkimiid hámi galget árvvoštallat lagabui .
nob: Antall møter og møteform vil bli nærmere vurdert .

source: Čoahkkimat galget dollojuvvot davvin sierralágan fáttáiguin , muhto galgá bidjat unnit deattu oktasaš oidnui áššiin hálddahuslaš dásis .
nob: Møtene vil bli avholdt i den nordlige landsdel med ulike temaer på dagsorden , men med mindre vekt på utformingen av et felles syn på sakene , på det administrative nivå .

source: Galgá maid nammaduvvot sierra stáhtačállilávdegoddi Davvi-Norgii ovttastahttin dihte Ráđđehusa barggu riikkaoasi ektui .
nob: Det vil også bli nedsatt et eget statssekretærutvalg for Nord-Norge til å samordne Regjeringens arbeid overfor landsdelen .

source: 2.13 Sámi parlamentáralaš ráđđi ( SPR )
nob: 2.13 Samisk parlamentarisk råd ( SPR )

source: Sámi parlamentáralaš ráđđi vuođđuduvvui Kárášjogas 02.03.00 .
nob: Samisk parlamentarisk råd ble konstituert i Karasjok 02.03.00 .

source: Vuosttas stivrračoahkkin dollojuvvo Kárášjogas 09.05.00 .
nob: Første styremøte avholdes i Karasjok 09.05.00 .

source: Áššelisttu áššin leat Sámi parlamentáralaš ráđi barggu ruhtadeapmi , Interreg-bargu , Árktalaš ráđđi , Barentsovttasbarggu eamiálbmotáššit , sámeministeriid ja sámediggepresideanttaid oktasasčoahkkin 2000 čavčča ja sámi ovddasteapmi Davviriikkaid Ráđis .
nob: Saker på sakslisten er finansiering av arbeidet i Samisk parlamentarisk råd , Interreg-arbeidet , Arktisk råd , urfolkssaker i Barentssamarbeidet , fellesmøte mellom sameministrene og sametingspresidentene høsten 2000 og samisk representasjon i Nordisk råd .

source: 2.14 Eamiálbmotáššiide bissovaš forum ON:s
nob: 2.14 Permanent Forum for urfolkssaker i FN

source: ON:a olmmošvuoigatvuođakommišuvdna lea 27.04.00 mearridan resolušuvnna mii rávve ásahit bissovaš foruma ON:s eamiálbmotáššiide .
nob: FNs menneskerettighetskommisjon har 27.04.00 vedtatt en resolusjon hvor man anbefaler at det etableres et permanent forum i FN for urfolkssaker .

source: Doaivumis ON:a ekonomalaš ja sosiálalaš ráđđi ( ECOSOC ) dohkkeha dan dán jagi suoidnemánus .
nob: Anbefalingen vil ventelig godkjennes av FNs økonomiske og sosiale råd ( ECOSOC ) i juli i år .

source: 2000 juovlamánus mearrida vuordimis ON:a váldočoahkkin loahpalaččat ásaheami .
nob: I desember 2000 er det ventet at FNs Generalforsamling vil fatte det endelige vedtaket om etablering .

source: Ođđa orgána šaddá ECOSOC:a njuolgga vuollásažžan , nappo hui badjin ON:as .
nob: Det nye organet vil bli direkte underlagt FNs økonomiske og sosiale råd ( ECOSOC ) , altså meget høyt plassert i FN .

source: Mandáhta šaddá viiddis ja šaddá guoskat olmmošvuoigatvuođaide , birrasii , dearvvasvuhtii , ja ovddidan-ja oahpahusáššiide .
nob: Mandatet vil være vidt og vil omfatte menneskerettigheter , miljø , helse , utviklings- og utdanningsspørsmål .

source: Orgánas galggašedje evttohusa mielde leat 16 áššedovdi — 8 ráđđehusáššedovdi ja 8 eamiálbmotáššedovdi .
nob: Forslaget går utpå at organet skal bestå av 16 eksperter , fordelt på 8 regjeringseksperter og 8 urfolkseksperter .

source: Vuordimis šaddá nu ahte sámi guovllut ja Ruonáeana dahket ovtta regiovnna .
nob: Ventelig vil de samiske områdene og Grønland utgjøre en region .

source: Sámediggeráđi mielas lea buorre go bissovaš foruma ásaheapmi orru ollašuvvamin dán jagi juovlamánus , vai beassá nannet ja ovddidit riikkaidgaskasaš eamiálbmotvuoigatvuođabarggu .
nob: Sametingsrådet er positiv til at etableringen av et permanent forum ser ut til å kunne være en realitet i desember i år , og at man derved vil kunne styrke og utvikle det internasjonale arbeidet med urfolksrettigheter .

source: Ráđđi lea dáhtton čoahkkima olgoriikkaministeriin digaštallan dihte barggu ON:a eamiálbmotjulggaštusain ja bissovaš forumain , ja dasto ovttasbarggu Olgoriikkadepartemeantta ja Sámedikki gaskka , Barentsovttasbarggu eamiálbmotáššiid , Árktalaš ráđi eamiálbmotbeali ja 2001 stáhtabušeahta .
nob: Rådet har bedt om møte med utenriksministeren for å drøfte arbeidet med FN-erklæring om urfolk og Permanent Forum , samt samarbeidet mellom Utenriksdepartementet og Sametinget , urfolkssaker i Barentssamarbeidet , urfolksdimensjonen i Arktisk Råd og statsbudsjettet 2001 .

source: 2.15 Árktalaš ráđđi — searvan SDP:ii
nob: 2.15 Arktisk Råd - deltakelse i SDP

source: Hálddahus lea áigodagas searvan workshop:ii boazodoalu birra ( 22.-24.03.00 ) ja guolásteami birra ( 05.-06.04.00 ) maid Árktalaš ráđđi lea lágidan .
nob: Administrasjonen har i perioden deltatt i workshop om reindrift ( 22.-24.03.00 ) og fiskeri ( 05.-06.04.00 ) som er blitt arrangert av Arktisk råd .

source: Dát áššit dahket ovttas oljjuin / gássain Árktalaš ráđi prográmma ceavzilis ovdáneami áŋgiruššansurggiid ( Sustainable Developement program - SDP ) .
nob: Disse to områdene utgjør sammen med olje / gass satsningsområder i Arktisk råd ’ s program for bærekraftig utvikling ( Sustainable Developement program - SDP ) .

source: Hálddahus lei maid mielde SDP:a stivrenjoavkku čoahkkimis 12.04.00 .
nob: Administrasjonen deltok også på møte i styringsgruppa for SDP 12.04.00 .

source: Dán čoahkkimis ovddidii stivrenjoavku čoahkkáigeasu workshopaid vásihusain , ja digáštalai boahttevaš nášuvnnalaš strategiijaid dán golmma áŋgiruššansuorggis .
nob: Styringsgruppa foretok i dette møtet en oppsummering av erfaringene fra workshopene , samt diskuterte framtidige nasjonale strategier på de tre satsningsområdene .

source: Sihke boazodoalu ja guolásteami workshopaid ja stivrenjoavkočoahkkima vásihusat čájehit ahte ceavzilis ovdáneami prográmma barggus lea váilevaš áddejupmi eamiálbmotperspektiivvas .
nob: En samlet vurdering av både erfaringene fra workshopene i reindrift og fiskeri samt styringsgruppemøtet , viser at det i arbeidet med programmet for bærekraftig utvikling synes å være en manglende forståelse for urfolksperspektivet .

source: Dan oaidná čielgasit ea.ea. strategiijadokumeanttas mii boazodollui lea ráhkaduvvon .
nob: Dette kommer blant annet til syne i strategidokumentet som er utarbeidet for reindrift .

source: Dat lea hui imaš danne go boazodoallu lea máŋgga Árktisa eamiálbmotkultuvrra ávnnaslaš vuođu hui deatalaš oassin .
nob: Noe som er meget merkelig da reindriften er en meget viktig del av det materielle grunnlaget for mange urfolkskulturer i Arktis .

source: Dan vuođu geažil mii dáin áššiin lei Árktalaš ráđi vuosttas ministeriid čoahkkimis 1998:s , lea Sámediggeráđi mielas imaš go eamiálbmotprofiila váilu .
nob: Med det utgangspunktet disse sakene hadde på det første ministermøtet i Arktisk råd i 1998 , er Sametingsrådet forundret over den manglende urfolksprofilen .

source: Dilli dahká dárbun áiggi mielde dárkileabbot árvvoštallat Sámedikki searvama prográmmii .
nob: På sikt vil situasjonen nødvendiggjøre en nærmere vurdering av Sametingets deltakelse i programmet .

source: Presideanta lea dáhtton čoahkkima olgoriikkaministeriin , gos ea.ea. árktalaš ovttasbargu galgá digáštallojuvvot .
nob: Presidenten har bedt om et møte med utenriksministeren , og der vil bl. a det arktiske samarbeid bli drøftet .

source: 2.16 Amazonas:a eamiálbmogiid dilli
nob: 2.16 Situasjonen for urfolk i Amazonas

source: Várrepresideanta deaivvai 03.04.00 eamiálbmotorganisašuvnna Organizasion de Pueblo de Indigenas de Amazonia ( OPIAC ) jođiheaddji Emperatriz Cahuache Casade .
nob: Visepresidenten møtte 03.04.00 lederen for urfolksorganisasjonen Organizasion de Pueblo de Indigenas de Amazonia ( OPIAC ) , Emperatriz Cahuache Casade .

source: Son muitalii Amazonas:a eamiálbmogiid hui váttis dili birra .
nob: Hun orienterte om den svært vanskelige situasjonene for urfolk i Amazonas .

source: 80% riidduin main geavahit vearjjuid , dáhpáhuvvet eamiálbmogiid ássanguovlluin , ja earenoamážit mánát , nuorat ja nissonat šaddet gillát vearredaguid .
nob: 80% av de væpnede konfliktene foregår i urfolks bosettingsområder , og spesielt barn , unge og kvinner er utsatt for overgrep .

source: Eamiálbmogat eai ane iežaset riidduid oasálažžan , muhto ahte sii dat leat geat šaddet gillát — maiddái danne go bággejuvvojit válljet beali riiddus .
nob: Urfolkene ser ikke seg selv som del av konflikten , men som offer - også fordi de blir presset til å ta part i konflikten .

source: OPIAC:a jođiheaddji dáhtošii riikkaidgaskasaš servodaga beroštumi ja veahki bágget eiseválddiid ja guovllu geriljáid sihkkarastit eamiálgmogiid birgejumi ja sihkkarvuođa Amazonas:is .
nob: Lederen i OPIAC ønsker oppmerksomhet fra det internasjonale samfunnet og hjelp til å sette press på myndigheter og geriljaer i området til å sikre urfolks eksistens og sikkerhet i Amazonas .

source: Áigumuššan lea oažžut soađi eret jungelis , iige eamiálgmogiid .
nob: Målet er å få krigen og ikke urfolk ut av jungelen .

source: Norga lea okta dain stáhtain mat leat čájehan beroštumi ráfiprosessii , ja danne ferte Norga gullat dili birra ja gáibádusaid birra maid eamiálbmogat leat bidjan ráfiprosessii ovdal boahtte čoahkkima stáhtaid gaskka geassemánu vuosttas vahku .
nob: Norge som en av statene som har engasjert seg i fredsprosessen må bli gjort kjent om forholdene og de krav urfolk setter til fredsprosessen før neste møte mellom statene første uka i juni .

source: Veahki ja heahteveahki galggašii kanaliseret eamiálbmotorganisašuvnnaid čađa , danne go vásihusat čájehit ahte sihke eiseválddit ja geriljá geavahit riiddus dán veahki gaskaoapmin vuortnuhit eamiálbmogiid .
nob: Bistand og nødhjelp ønskes kanalisert gjennom urfolksorganisasjonene , erfaring viser at både myndigheter og gerilja bruker bistandsmidler som pressmiddel mot urfolk i konflikten .

source: Sámediggeráđđi áigu ovddidit ášši Amazonas:a eamiálbmogiid dili birra ja ráfiproseassa birra čoahkkimis olgoriikkaministeriin .
nob: Sametingsrådet vil ta opp situasjon for Amazonas urfolk og fredsprosessen på møtet med utenriksministeren .

source: 2.17 Sámediggevisti — sisafárren ja rahpan
nob: 2.17 Sametingsbygningen - innflytting og åpning

source: Ođđaseamos plána mielde galgá visti leat gárvvis 05.07.00 rádjái .
nob: Etter den siste fremdriftsplanen skal bygningen ferdigstilles innen 5.07.00 .

source: Mii doaivut ahte maŋŋá go teknihkalaš rusttegat leat geahččaluvvon muhtun áiggi ja møbelat ja diekkárat leat sajis , de sáhttit mii loahpahit fárrema borgemánu 15. b. rádjái .
nob: Etter en innkjøringsperiode av tekniske anlegg og montering av møbler m.m. håper vi at innflytting kan være avsluttet innen 15. august .

source: Vistti virggálaš rahpama galggašii majestehtalaš Gonagas Harald V doaimmahit .
nob: Den offisielle åpningen av bygningen planlegges avholdt i slutten av oktober eller i begynnelsen av november ved H.M.

source: Dievasčoahkkin šaddá vahkus dastá maŋŋá rahpama .
nob: Kong Harald V. Den påfølgende uke vil plenumsmøtet bli avviklet .

source: Leat ráhkadeamen prográmma rahpamii , dievasčoahkkimii ja eará kultuvrralaš dáhpáhusaide .
nob: Programmet for innvielsen , plenumsmøtet og andre kulturelle innslag er under utarbeidelse .

source: 2.18 Eará áššit
nob: 2.18 Andre saker

source: Sis-Finnmárkku riekteveahkkekantuvra
nob: Rettshjelpskontoret for Indre Finnmark

source: Dan oktavuođas go Stuorradiggi gieđahalai stuorradiggedieđáhusa nr. 25 ( 1999-2000 ) nuvttá riekteveahki birra , lea ráđđi ( 13.04.00 reivves ) dadjan ahte atná riekteveahkkefálaldaga stáhtalaš ovddasvástádussan ja ahte Sis-Finnmárkku álbmoga riektesihkkarvuođa goziheapmi ii galggašii leat ovttaskas gielddaid ekonomiija duohken .
nob: I forbindelse med Stortingets behandling av St.meld. nr. 25 ( 1999-2000 ) Om fri rettshjelp , har rådet ( brev av 13.04.00 ) påpekt at rettshjelpstilbud anses som et statlig ansvar og at ivaretakelse av rettssikkerheten for befolkningen i Indre Finnmark ikke kan være avhengig av den enkeltes kommunes økonomi .

source: Danne lea ráđđi dáhtton Stuorradikki leat mielde fuolaheamen Sis-Finnmárkku riekteveahkkekantuvrii ollislaš stáhtalaš ruhtadeami 2001 rájes .
nob: Rådet har derfor bedt Stortinget medvirke til at Rettshjelpskontoret for Indre Finnmark fra år 2001 sikres full statlig finansiering .

source: Livnnethálddašeami organiseren
nob: Organisering av likningsforvaltningen

source: Livnnethálddašeami organiserenmálle válljemis lea ráđđi cealkámušastis ( 24.03.00 reivves ) čujuhan guovtti prinsihpalaš beallái , 1 ) etáhta sámegiel bálvalusa goziheapmi ja sihkkarastin , ja 2 ) livnnetetáhta fálaldagaid organiseren dakkár vugiin ahte ii leat vahágin olbmuide geat orrot beal guovlluin .
nob: I valg av en organisasjonsmodell for likningsforvaltningen , har rådet i sin uttalelse ( brev av 24.03.00 ) vist til to prinsipielle forhold , 1 ) ivaretakelse og sikring av samiskspråklig tjenesteyting fra etaten og 2 ) organisering av likningsetatens tilbud på en slik måte at dette ikke medfører vesentlige ulemper for befolkningen bosatt i distriktene .

source: Sámedikki politihkkáriid penšunortnet
nob: Pensjonsordning for Sametinget politikere

source: Ráđđi lea ođđasis ceggen ášši dohkálaš penšunortnega birra Sámedikki politihkkáriidda ja ámmátlaččaide , ja lea dáhtton Bargo- ja hálddahusdepartemeantta ( 17.04.00 reivves ) ovddidit vejolaš dárbbašlaš láhkarievdadusaid sihkkarastin dihte dán min oasseáigge- ja ollesáiggepolitihkkáriidda .
nob: Rådet har på nytt reist saken om en forsvarlig pensjonsordning for Sametingets politikere og ombud , og har bedt Arbeids- og administrasjonsdepartementet ( brev av 17.04.00 ) om å fremme eventuelle nødvendige lovendringer for å sikre dette for våre hel- og deltidspolitikere .

source: Girdibileahta divrudeapmi — Leavdnja , Porsáŋgu
nob: Fordyring av flytilbudet - Lakselv , Porsanger

source: 01.04.00 rájes lea SAS ožžon girdiruvttu Leavnnja ja Tromssa gaskka , ja deavdin dihte FOT-eavttuid ( stáhtasubsidierejuvvon ruvttut ) , de lea SAS loahpahan eanaš hálbbes mátkkiid ja Eurobonusčuoggáid dinema ja geavaheami .
nob: Fra 01.04.00 har SAS fått anbudet på flyruten Lakselv - Tromsø , og for å oppfylle forpliktelser i forhold til FOT-vilkårene ( statssubsidiert rute ) , har SAS fjernet de fleste rabatterte priser og opptjening og bruk av Eurobonuspoeng .

source: Sámediggeráđđi lea 31.03.00 reivves johtalusministerii muitalan makkár váikkuhusat dás sáhttet leat , ja seammás čujuhan ahte dát rihkku Ráđđehusa Davvi-Norgga lávdegotti vuođđo strategiija regiovdnapolitihka guhkesgaskavahágiid geahpedeami dáfus .
nob: Sametingsrådet har i brev av 31.03.00 skissert konsekvensene av dette til Samferdselsministeren , og samtidig pekt på at dette er i strid med Regjeringens Nord-Norge-utvalgs grunnleggende strategi om reduksjon av avstandsulemper i regionalpolitikken .

source: Ráđđi lea maid gieđahallan váidalusáššiid ja dán dievasčoahkkimii áššiid .
nob: Rådet har i tillegg behandlet klagesaker og saker til dette plenumsmøtet .

source: Nammadeamit
nob: Oppnevninger

source: Sámediggeráđđi lea nammadan čuovvovaččaid Beaivváš Sámi Teáhtera stivrii 2000-2004 áigodahkii . Miellahttun Persovnnalaš várrelahttun
nob: Sametingsrådet har oppnevnt følgende til styret for Beaivváš Sámi Teáhter for perioden 2000 - 2004:Medlemmer Personlige varamedlemmer

source: Klemet Erland Hætta , Guovdageaidnu , jođiheadj . Sara Márjá Magga , GuovdageaidnuAilo Gaup , Oslo Inger K. Juuso , UnjárgaBrita Carina Hætta , Guovdageaidnu Hagbart Grønmo , KárášjohkaSissel Lifjell , Finneidfjord Ann Mari Thomassen , Tovik
nob: Klemet Erland Hætta , Guovdageaidnu , leder Sara Márjá Magga , GuovdageaidnuAilo Gaup , Oslo Inger K. Juuso , Unjárga-NessebyBrita Carina Hætta , Guovdageaidnu Hagbart Grønmo , KárášjohkaSissel Lifjell , Finneidfjord Ann Mari Thomassen , Tovik

source: 3.2 Sámi kulturviesut — doaibma ja investeren
nob: 3.2 Samiske kulturhus - drift og investering
